[Cues]
Act_E2_3B_Railroad_BreakingMechanism_VoiceOver01_Max_010 = "Saya harus membantu mengangkat Chloe up ..."
Act_E2_3B_Railroad_CHChloe_Interact01_Max_010 = "Saya tidak ingin menggunakan kapak ini ... Ya Tuhan, Max, dia bukan zombie, mencari cara lain!"
Act_E2_3B_Railroad_CHChloe_Look01_Max_010 = "Max, Anda tidak bisa hanya mencabut Chloe keluar seperti superhero. Pindah!"
Act_E2_3B_Railroad_CHChloe_Look02_Max_010 = "Max, Anda kacau. Sekarang mencabut Chloe tahu sendiri, superhero!"
Act_E2_3B_Railroad_CHMax_Interact01_Max_010 = "Tapi yang kawat untuk memotong?"
Act_E2_3B_Railroad_CHMax_Look01_Max_010 = "Seperti saya tahu mana kawat untuk memotong ..."
Act_E2_3B_Railroad_CHMax_VoiceOver01_Max_010 = "Saya lebih baik menemukan sebuah alat untuk memotong kabel tersebut ..."
Act_E2_3B_Railroad_CableDrum_Interact01_Max_010 = "Whoa, aku serius menghancurkan tuas switching. Hal ini akan membantu saya bebas Chloe, tapi saya bisa melakukannya dengan cara lain ..."
Act_E2_3B_Railroad_CableDrum_Interact02_Max_010 = "Sialan, sesuatu yang menghalangi drum!"
Act_E2_3B_Railroad_CableDrum_Look01_Max_010 = "Saya tidak tahu. Ini terlihat terlalu berat ... dan tepat di atas tuas beralih ..."
Act_E2_3B_Railroad_CableGreen_Interact01_Max_010 = "cahaya Bodoh. Tidak pergi. Sial."
Act_E2_3B_Railroad_CableRed_Interact01_Max_010 = "Nah, itu kabel yang tepat!"
Act_E2_3B_Railroad_CableYellow_Interact01_Max_010 = "Whoa pendek kota sirkuit!"
Act_E2_3B_Railroad_Cables_Interact01_Max_010 = "Mungkin kapak bukan alat presisi terbaik untuk elektronik ..."
Act_E2_3B_Railroad_Cables_Interact02_Max_010 = "Tapi yang kabel untuk memotong?"
Act_E2_3B_Railroad_Cables_Look01_Max_010 = "Seperti saya tahu mana kabel untuk memotong ..."
Act_E2_3B_Railroad_ChloeStuck_VoiceOver01_Max_010 = "visi tornado lain dan sekarang Chloe membutuhkan bantuan!"
Act_E2_3B_Railroad_ChloeStuck_VoiceOver01_Max_020 = "Oh sial, aku harus mendapatkan Chloe keluar dari sana!"
Act_E2_3B_Railroad_ChloeStuck_VoiceOver02_Max_010 = "Saya harus menemukan cara untuk membantu Chloe!"
Act_E2_3B_Railroad_ChloeStuck_VoiceOver03_Max_010 = "Mungkin aku bisa menemukan alat di dalam gudang yang akan membantu menyelamatkan Chloe ..."
Act_E2_3B_Railroad_Crowbar_Interact01_Max_010 = "Saya bisa pasti menggunakan anak nakal ini!"
Act_E2_3B_Railroad_Crowbar_Look01_Max_010 = "A linggis! Ini adalah apa yang saya butuhkan!"
Act_E2_3B_Railroad_DoorLock_Interact01_Max_010 = "Dalam dan keluar. Tidak ada masalah."
Act_E2_3B_Railroad_DoorLock_Look01_Max_010 = "Hei keren, sekarang saya tidak harus memaksa pintu yang terbuka dari sisi lain."
Act_E2_3B_Railroad_FuseBox_Interact01_Max_010 = "Awesome, itu tidak dikunci!"
Act_E2_3B_Railroad_FuseBox_Look01_Max_010 = "Hmmm, mungkin aku bisa membuka kotak sekering ini."
Act_E2_3B_Railroad_Hatchet_Interact01_Max_010 = "Oke, apa yang bisa saya mengiris dengan ini?"
Act_E2_3B_Railroad_Hatchet_Look01_Max_010 = "Man, bahwa kapak terlihat tajam ... terlalu tajam. Tunggu sebentar ..."
Act_E2_3B_Railroad_Pliers_Interact01_Max_010 = "Sekarang saya dapat menarik MacGyver total!"
Act_E2_3B_Railroad_Pliers_Look01_Max_010 = "Ya! Tang!"
Act_E2_3B_Railroad_ReleasingMechanism_VoiceOver01_Max_010 = "Ayolah, Max ... Anda bisa melakukannya ... hanya tarik tuas sialan!"
Act_E2_3B_Railroad_ShedDoor_Interact01_Max_010 = "Skor!"
Act_E2_3B_Railroad_ShedDoor_Interact02_Max_010 = "Sialan, aku tidak bisa mengalah sama sekali!"
Act_E2_3B_Railroad_ShedDoor_Look01_Max_010 = "Tentu saja pintu terkunci. Saya harus memaksa saya di."
Act_E2_3B_Railroad_Switching_Interact01_Max_010 = "Aku bahkan tidak bisa bergerak satu inci!"
Act_E2_3B_Railroad_Switching_Interact02_Max_010 = "Aku bahkan tidak bisa bergerak dengan linggis ini! Untuk nyata?"
Act_E2_3B_Railroad_Switching_Interact03_Max_010 = "Ya! Aku melakukannya!"
Act_E2_3B_Railroad_Switching_Look01_Max_010 = "Saya perlu menarik tuas perpindahan ini sekarang!"
Act_E2_3B_Railroad_Wedge_Interact01_Max_010 = "Sekarang saya akhirnya bisa bergerak drum."
Act_E2_3B_Railroad_Wedge_Interact02_Max_010 = "Sial, itu terjebak! Aku butuh sesuatu untuk memindahkannya ..."
Act_E2_3B_Railroad_Wedge_Look01_Max_010 = "wedge ini mengunci drum di tempat ..."
Cue_E2_3B_Railroad_CHChloe_ChloeStuck_Chloe_001 = "Dapatkan saya dari sini Max!"
Cue_E2_3B_Railroad_CHChloe_ChloeStuck_Chloe_002 = "Temukan sesuatu! Bebaskan aku!"
Cue_E2_3B_Railroad_CHChloe_ChloeStuck_Chloe_003 = "Aku tidak ingin mati di sini!"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_039 = "Kami membutuhkan hangout rahasia baru ... Setidaknya Frank tidak akan menemukan kita. Apakah kamu baik-baik saja, Max?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_044 = "Maafkan aku. Tapi Frank tidak seperti hardcore seperti yang bidang. Semua dia peduli tentang adalah uang tunai, simpanan dan anjing berkudis."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_047 = "Max, aku tahu. Gila kotoran adalah normal baru bagi saya ... Itu sebabnya saya merencanakan untuk meninggalkan Arcadia Bay tanpa membayar Frank off ..."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_049 = "Frank Bowers. Dia hanya dealer. Di mana saya mendapatkan gulma saya. Yang di sendi Anda, ingat? Pokoknya, Frank dan aku agak bergaul."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_050 = "Frank Bowers. Jelas tidak mendapatkan pot saya dari Anda, ingat? Pokoknya, Frank dan aku agak bergaul."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_053 = "Tidak, kami tidak melakukan hubungan seks. Gross, seorang pria. Dia bahkan tidak pernah mencoba. Aku hanya membuat kesalahan dengan meminjam uang sehingga Rachel dan aku bisa menyelamatkan keluar dari sini ..."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_054 = "Tidak, itu saya" mencoba untuk mencuri uang tunai cepat sehingga Rachel dan saya bisa mendapatkan neraka keluar dari sini "fase. Frank memiliki uang cepat. Itu saja."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_056 = "Tidak. Aku ingin tahu bagaimana Frank mendapat Rachel gelang ... Bagaimana menurutmu?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_062 = "Kau tidak berbeda. Dia-memiliki mata yang besar untuk gambar dan untuk seni. Plus, dia sok seperti Anda. Kami semua akan hella" teman-teman terbaik selamanya. ""
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Chloe_064 = "Ini berbicara begitu aneh dengan Anda tentang omong kosong gila ini. Kami belum bergaul ini banyak karena kami remaja ... dan itu seperti tidak ada waktu telah berlalu. Saya berharap Rachel di sini untuk bertemu dengan Anda ..."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_041 = "Bisakah kita membangun bajak laut lain benteng dan mencegah dunia?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_042 = "Aku masih panik tentang apa yang terjadi. Itu mengerikan, Chloe."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_043 = "Apakah Anda benar-benar berpikir Frank akan mencoba untuk melacak kami?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_045 = "Chloe, kau untuk real? Frank hanya mengambil senjata dan mengancam kita! Dia bersenjata dan jelas berbahaya."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_046 = "Chloe, apakah Anda melihat apa yang baru saja terjadi? Aku hampir menembaknya! Aku tahu aku bisa mundur, tapi Chloe, ini tidak bermain. Tidak ada lagi senjata."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_048 = "Sekarang ceritakan apa yang terjadi antara Anda dan Frank ... Apakah dia memiliki nama belakang?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_051 = "Hung keluar? Anda tidak berarti Anda ..."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_052 = "Ini adalah Anda" "fase?" Bad boy
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_055 = "Itu saja?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_057 = "Saya pikir kami harus berhati-hati. Dan mengawasi orang ini. Tanpa dia eyeballing kita, oke?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_058 = "Saya tidak tahu lagi. Otak saya jadi goreng dari semua ini. Aku butuh enema mental."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_060 = "Apakah Anda berpikir bahwa Rachel dan saya akan menjadi teman?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_061 = "Kenapa? Aku yakin dia akan membenci saya."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_063 = "Kami belum bergaul karena kami remaja dan rasanya seperti nol waktu telah berlalu ... Itulah cara Anda tahu seseorang adalah sahabat sejati."
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_065 = "Serius Chloe, ini menakutkan. Bagaimana jika Frank mencoba untuk melacak kami?"
Cue_E2_3B_Railroad_CHChloe_FrankTalk_Max_066 = "Aku tahu dia harus sekeren Anda. Saya tidak ragu kita akan segera bertemu."
Cue_E2_3B_Railroad_CHChloe_Interact02_Chloe_020 = "Anda menyelamatkan saya lagi. Gila. Sekarang kita benar-benar terikat untuk hidup!"
Cue_E2_3B_Railroad_CHChloe_Interact02_Chloe_040 = "aku serpihan di pantat saya dan kaki, jadi saya berharap ada cara kurang kekerasan bagi Anda untuk menyelamatkan saya ... Dan sekarang kereta tidak bisa sampai ke pabrik kayu ... Ups."
Cue_E2_3B_Railroad_CHChloe_Interact02_Max_010 = "Sialan, yang dekat."
Cue_E2_3B_Railroad_CHChloe_Interact02_Max_030 = "Anda baik-baik saja?"
Cue_E2_3B_Railroad_Extraction_Chloe_010 = "Apakah kau tidak senang aku mengambil Anda pergi ke tempat terpencil yang tenang baik?"
Cue_E2_3B_Railroad_Extraction_Chloe_030 = "Karena Anda adalah superhero misterius ... dan akan sopir yang setia dan pendamping."
Cue_E2_3B_Railroad_Extraction_Chloe_050 = "Tidak apa-apa-kita akan. Selamanya."
Cue_E2_3B_Railroad_Extraction_Max_020 = "Itu keren untuk menghabiskan waktu di sarang Anda. Tapi aku harus kembali ke sekolah sebelum kelas berikutnya ..."
Cue_E2_3B_Railroad_Extraction_Max_040 = "kekuatan saya tidak mungkin bertahan, Chloe."
Cue_E2_3B_Railroad_Insertion_ChloeTrapped_Chloe_050 = "Max? Tolong! Aku terjebak!"
Cue_E2_3B_Railroad_Insertion_ChloeTrapped_Max_010 = "Sempurna ..."
Cue_E2_3B_Railroad_Insertion_ChloeTrapped_Max_020 = "Oh Anda anak buck ..."
Cue_E2_3B_Railroad_Insertion_ChloeTrapped_Max_030 = "Itu tornado sialan tidak ada mimpi ..."
Cue_E2_3B_Railroad_Insertion_ChloeTrapped_Max_040 = "Suara apa itu? Kereta ... Oh sial!"
Cue_E2_3B_Railroad_Insertion_ChloeTrapped_Max_060 = "Tunggu, Chloe!"
Cue_E2_3B_Railroad_Insertion_Dial01_Chloe_010 = "Aku masih tidak percaya Anda menarik pistol pada Frank. Itu adalah epik."
Cue_E2_3B_Railroad_Insertion_Dial01_Chloe_030 = "Anda bisa saja mundur waktu di tangan Anda dan tongkat barel yang tepat ass Frank. Anda memiliki kekuatan!"
Cue_E2_3B_Railroad_Insertion_Dial01_Chloe_050 = "Aku tidak percaya kau pada dasarnya memberinya pistol saya." Di sini ya pergi, Frank. ""
Cue_E2_3B_Railroad_Insertion_Dial01_Chloe_070 = "Aku tidak marah. Ia menambahkan dalam pikiran saya sebagai orang membiarkan saya turun. Dan aku hanya menyukai memiliki pistol itu, man."
Cue_E2_3B_Railroad_Insertion_Dial01_Chloe_090 = "Aku senang kau ada di sini."
Cue_E2_3B_Railroad_Insertion_Dial01_Chloe_110 = "Mari kita istirahat dan saya akan bicara."
Cue_E2_3B_Railroad_Insertion_Dial01_Chloe_120 = "Terasa seperti dunia yang berbeda, ya? Saya berharap kami bisa tinggal selamanya."
Cue_E2_3B_Railroad_Insertion_Dial01_Max_020 = "Rasanya mengerikan. Saya senang tidak ada peluru di sana"
Cue_E2_3B_Railroad_Insertion_Dial01_Max_040 = "Kau kotor. Jangan jatuh!"
Cue_E2_3B_Railroad_Insertion_Dial01_Max_060 = "Anda tidak bisa terus mendapatkan marah padaku. Terutama untuk omong kosong bodoh."
Cue_E2_3B_Railroad_Insertion_Dial01_Max_080 = "Sekarang Anda memiliki saya untuk melindungi Anda."
Cue_E2_3B_Railroad_Insertion_Dial01_Max_100 = "Aku juga ... saya pikir. Chloe, kenapa kau menggantung pecundang sekitar menakutkan seperti Frank? Ini aneh."
Cue_E2_3B_Railroad_Insertion_PostDial1_Chloe_010 = "Jalur kereta api selalu membuat saya merasa lebih baik ... Aku tidak tahu mengapa ..."
Cue_E2_3B_Railroad_Insertion_PostDial1_Chloe_030 = "Lihatlah mengalahkan penyair di sini."
Cue_E2_3B_Railroad_Insertion_PostDial1_Chloe_050 = "Anda. Anda hanya harus berhenti menjadi takut ..."
Cue_E2_3B_Railroad_Insertion_PostDial1_Max_020 = "Kerouac tahu. Ini romansa perjalanan dan gerakan ... Suara peluit kereta di malam hari ..."
Cue_E2_3B_Railroad_Insertion_PostDial1_Max_040 = "Saya lebih suka menjadi seorang fotografer yang baik."
Cue_E2_3B_Railroad_Switching_Interact03_Chloe_030 = "Saya berharap kereta memiliki perjalanan yang baik ... karena kami agak dialihkan itu ..."
Cue_E2_3B_Railroad_Switching_Interact03_Max_020 = "Tentu saja."
Cue_E2_3B_Railroad_TrainLoop_Chloe_010 = "Ayolah, Max! Cepat!"
Cue_E2_3B_Railroad_TrainLoop_Chloe_020 = "Silahkan, mendapatkan saya keluar dari sini!"
Cue_E2_3B_Railroad_TrainLoop_Chloe_030 = "Max!"
Cue_E2_3B_Railroad_TrainLoop_Chloe_040 = "Kereta datang! Max, silakan!"
Cue_E2_3B_Railroad_TrainLoop_Chloe_050 = "Max, mendapatkan saya keluar dari sini!"
Cue_E2_3B_Railroad_TrainLoop_Chloe_060 = "Silahkan!"
Cue_E2_3B_Railroad_TrainLoop_Chloe_070 = "Silahkan ..."
Cue_E2_3B_Railroad_TrainLoop_Chloe_080 = "Silahkan !!!"